ent-TrafficManagerTablet = планшет трафик-менеджера
    .desc = Планшет для контроля стоянки и утилизации шаттлов на станции Фронтир.

ent-PlantManagerIDCard = ID карта менеджера электростанции
    .desc = Карта, необходимая для доступа в различные области станции.

ent-PlantTechnicianIDCard = ID карта техника электростанции
    .desc = Карта, необходимая для доступа в различные области станции.

ent-AdjutantIDCard = ID карта адъютанта
    .desc = Карта, необходимая для доступа в различные области станции.

ent-AdjutantPDA = КПК адъютанта
    .desc = На нём видны разводы от кофе и чернил.

ent-HandheldSecurityMonitor = планшет камер
    .desc = Отображает сеть камер и аудио-видео с них.
