ent-TrafficManagerTablet = планшет трафик-менеджера
    .desc = Планшет для контроля стоянки и утилизации шаттлов на станции Фронтир.

ent-PlantManagerIDCard = ID карта менеджера электростанции
    .desc = Карта, необходимая для доступа в различные области станции.

ent-PlantTechnicianIDCard = ID карта техника электростанции
    .desc = Карта, необходимая для доступа в различные области станции.

ent-AdjutantIDCard = ID карта адъютанта
    .desc = Карта, необходимая для доступа в различные области станции.

ent-AdjutantPDA = КПК адъютанта
    .desc = На нём видны разводы от кофе и чернил.

ent-HandheldSecurityMonitor = портативный планшет камер
    .desc = Портативная консоль, которая имеет доступ к сети станционных камер.

ent-AccessBreakerUnlimited = аутентификационный прерыватель
    .desc = Взломанный конфигуратор доступа, специально предназначенный для разблокировки и удаления прав доступа с цифровых замков. Не требует перезарядки.

ent-AccessBreaker = аутентификационный прерыватель
    .desc = Взломанный конфигуратор доступа, специально предназначенный для разблокировки и удаления прав доступа с цифровых замков.

ent-EmagPass = одноразовый криптографический секвенсор
    .desc = Универсальное решение для взлома. Знаковый EMAG, но достаточно некачественный, чтобы его хватало лишь на три использования.

ent-PmagUnlimited = освободитель машин
    .desc = Портативный комплекс для удаления DRM-защиты с устройств. Одобрен и протестирован 'Freebooter'. Не требует перезарядки.

ent-Pmag = освободитель машин
    .desc = Портативный комплекс для удаления DRM-защиты с устройств. Одобрен и протестирован 'Freebooter'.

ent-DeathRattleImplanterCentcomm = имплантер трекера ЦентКом
    .desc = Специальный шприц, вживляющий имплант, который сообщает о смерти сотрудника ЦК. Возможно, не только ЦК...

ent-DeathRattleImplantCentcomm = имплант трекер ЦК
    .desc = Имплант, отлеживающий состояние здоровья пациента. При его смерти или падении в критическое состояние, сообщает об этом в радиоканал Центрального Командования.

ent-ChameleonControllerImplanter = имплантер контроллера 'Хамелеона'
    .desc = Имплантер для вживления контроллера устройств типа "Хамелеон". Не забудьте уничтожить или помыть после использования.

ent-GoldenPersonalAI = золотой персональный ИИ
    .desc = Ваш электронный друг, с которым всегда весело! Специальное золотое издание!

ent-CameraBug = жучок охранных камер
    .desc = Нелегальное устройство, созданное Синдикатом, которое позволяет взломать сеть камер видеонаблюдения любой станции.

ent-PortableGeneratorDKJrMachineCircuitboard = генератор Ди-Кей Джуниор (машинная плата)
    .desc = Плата генератора Ди-Кей Джуниор. Будьте осторожны!

ent-PortableGeneratorDKMachineCircuitboard = генератор Ди-Кей (машинная плата)
    .desc = Плата экспериментального генератора Ди-Кей.

ent-ClothingHeadsetIAA = гарнитура АВД
    .desc = Гарнитура юридического отдела. Принимает ключи шифрования.

ent-IAAIDCard = ID карта АВД
    .desc = Карта, необходимая для доступа в различные области станции.

ent-IAAPDA = КПК АВД
    .desc = Стандартный КПК Агента Внутренних Дел. На нём нарисован судебный молоток.

ent-InvestigatorIDCard = ID карта следователя
    .desc = Карта, необходимая для доступа в различные области станции.

ent-InvestigatorPDA = КПК следователя
    .desc = Стандартный КПК следователя. На нём видны  царапины в виде карты. На нём что-то написано, но вы не можте разобрать ни единого символа.

ent-CorrectionsOfficerIDCard = ID карта надзирателя
    .desc = Карта, необходимая для доступа в различные области станции.

ent-CorrectionsOfficerPDA = КПК надзирателя
    .desc = КПК существа, внушающего страх даже в самых отпетых нарушителей Космического Закона.

ent-BlueShieldOfficerPDA = КПК ОСЩ
    .desc = Телохранитель телохранителя. На нём видны залатаные трещины.

ent-SeniorSalvagePDA = КПК ведущего утилизатора
    .desc = Он пахнет пылью и пеплом.

ent-SeniorServicePDA = КПК администратора сервиса
    .desc = Пахнет молоком, фиалками и свежим кофе.

ent-PathologistPDA = КПК патологоанатома
    .desc = На удивление, ничем не пахнет. Надеюсь, что пульс на экране никому не принадлежит...

ent-SecurityPilotPDA = КПК пилота СБ
    .desc = Пахнет космическим ветром.

ent-NFPrisonerPDA = КПК заключённого ДСБФ
    .desc = Абсолютно новенький, стерильный КПК. Он ещё не знает, что его ждёт...

ent-DocPDA = КПК ММО
    .desc = Стерильный КПК, носимый Менеджером Медицинских Операций.

ent-NFJanitorPDA = КПК уборщика Фронтира
    .desc = Пахнет отбеливателем и лимонной свежестью.

ent-NFJanitorIDCard = ID карта уборщика Фронтира
    .desc = Карта, необходимая для доступа в различные области станции.

ent-MagistratPDA = КПК магистрата
    .desc = Суд по одному нажатию кнопки!

ent-WizardPDA = КПК волшебника
    .desc = Вы можете слышать шёпот из него.

ent-NFPirateFirstMatePDA = КПК боцмана
    .desc = Ярр! Пахнет бомбами.

ent-NFPirateCaptainPDA = КПК капитана
    .desc = ЯРРРР! На нём написан псевдоним "KingSlayer".

ent-NFPiratePDA = КПК матроса
    .desc = КПК совершенно обычного пирата. Ярр?

ent-NFCaptainShantymanPDA = КПК капитана-запевалы
    .desc = КПК пирата, к которому приделано самодельное пианино. Ярррррр!

ent-NFFirstMateShantymanPDA = КПК боцмана-запевалы
    .desc = КПК пирата, к которому приделано самодельное пианино. Ярррр!

ent-NFShantymanPDA = КПК матроса-запевалы
    .desc = КПК пирата, к которому приделано самодельное пианино. Ярр!

ent-SyndieShareholderPDA = КПК акционера Синдиката
    .desc = КПК пирата, к которому приделано самодельное пианино. Ярр!
