ent-ClothingOuterCoatCaptain = бронепальто капитана
    .desc = Дорогое бронепальто капитана, прошитое золотом.

ent-ClothingHeadCaptainHat = шляпа капитана
    .desc = Капитанская шляпа, для капитанских приказов.

ent-ClothingMaskMimeSecurity = маска мима СБ
    .desc = У вас есть право хранить молчание.

ent-ADTClothingNeckCaptainNavalCape = адмиральский плащ капитана
    .desc = Длинный и дорогой, его вида достаточно, чтобы заставить уборщиков потеть.

ent-ADTClothingNeckCaptainShoulderCloak = плечевая мантия капитана
    .desc = Плащ великого воина, которым когда-то был капитан, охотясь на клоуна.

ent-ADTClothingEyesMonocle = монокль
    .desc = Золотой монокль, подкладываемый между веками. Выглядит дорого-богато.

ent-ADTClothingHeadHatsCaptainCockedHat = треуголка капитана
    .desc = Эй, Баргузин, пошевеливай вал, молодцу плыть недалёчко.

ent-ADTClothingUniformJumpskirtHoPTurtlneck = юбка-водолазка главы персонала
    .desc = Облегающая синяя, невзрачная водолазка. В вашем документе есть ошибки, сэр.

ent-ADTClothingUniformJumpskirtFormalHop = формальная юбка главы персонала
    .desc = Более роскошная, универсальная юбка для настоящего бюрократа. В вашем поведении присутствуют недочёты, ассистент.

ent-ADTClothingUniformJumpsuitHoPTurtlneck = водолазка главы персонала
    .desc = Облегающая синяя, невзрачная водолазка. В вашем документе есть ошибки, сэр.

ent-ADTClothingUniformJumpsuitFormalHop = формальный костюм главы персонала
    .desc =  Более роскошный, универсальный костюм для настоящего бюрократа. В вашем поведении присутствуют недочёты, ассистент.

ent-ClothingOuterCoatHOP = пальто главы персонала
    .desc = Бизнес-пальто для профессионального бизнесмена.

ent-ClothingOuterCoatWardenAlt = бронепальто смотрителя
    .desc = Куртка синего, морского цвета с синими наплечниками. На нагрудном кармане вышито звание "Смотритель".

ent-ClothingHeadHatCapWardenAlt = полицейская фуражка смотрителя
    .desc = Специальная синяя фуражка для нестандартного смотрителя Службы Безопасности.

ent-ClothingHeadHatCapHoS = фуражка главы службы безопасности
    .desc = Крепкая и прочная фуракжа, что показывает, кто тут босс.

ent-ClothingOuterCoatHoSGreatcoat = бронешинель главы службы безопасности
    .desc = Бронированная шинель, выдаваемая ГСБ. Только лучшие из лучших могут её носить.

ent-ADTClothingOuterCoatCCC = тренчкот КЦК
    .desc = Тренчкот консультанта Центрального Командования. Дорогой, может отправить тюрьму в вас без согласия владельца.

ent-ADTClothingHeadHatsCapCCC = фуражка КЦК
    .desc = Фуражка консультанта ЦК. Зачем вы искали "наказание за..."?

ent-ADTClothingUniformJumpskirtCCC = юбка-комбинезон консультанта ЦК
    .desc = Зелёно-золотой роскошный комбинезон. Я - есть манифестация слова "Важность"!

ent-ADTClothingUniformJumpskirtFormalCCC = торжественная юбка-комбинезон консультанта ЦК
    .desc = Ваш личный костюм, как настоящего владельца станции. Сижу здесь, мечтаю о личном Адъютанте..

ent-ADTClothingUniformJumpsuitCCC = комбинезон консультанта ЦК
    .desc = Зелёно-золотая роскошная юбка-комбинезон. Я - есть манифестация слова "Важность"!

ent-ADTClothingUniformJumpsuitFormalCCC = торжественный комбинезон консультанта ЦК
    .desc = Ваш личный костюм, как настоящего владельца станции. Сижу здесь, мечтаю о личном Адъютанте..

ent-ADTClothingBackpackSatchelCCC = сумка консультанта ЦК
    .desc = Вместительная сумка консультанта. Нет, сэр, я не буду помогать вам с выбором новой микроволновки.

ent-ADTClothingBackpackCCC = рюкзак консультанта ЦК
    .desc = Рюкзак для хранения вещей. Случайный взгляд на него вызывает боль в районе кошелька.

ent-ClothingBackpackDuffelCCC = вещмешок консультанта ЦК
    .desc = Большой вещмешок для толстосуммов.

ent-ClothingUniformJumpskirtPilotSD = юбка-комбинезон пилота службы безопасности
    .desc = Чёрное платье для пилота шаттла СБ.

ent-ClothingUniformJumpsuitPilotSD = комбинезон пилота службы безопасности
    .desc = Чёрный комбинезон для пилота шаттла СБ.

ent-ClothingHeadHelmetSecurityRed = шлем СБ
    .desc = Стандартный боевой шлем для сотрудников службы безопасности. Обладает достаточной прочностью на разрыв. Держите голову низко.

ent-ClothingOuterVestArmorSec = бронежилет СБ
    .desc = Стандартный бронежилет II-го уровня защиты, который выдаётся любому сотруднику Службы Безопасности.

ent-ClothingShoesBootsJackSec = подкованные ботинки СБ
    .desc = Боевые ботинки для боевых действий. Борьба везде, всегда.

ent-ClothingUniformJumpskirtElegantMaid = элегантное платье горничной
    .desc = Платье для действительно профессиональных горничных. На него обязательно нужно получить лицензию.

ent-ClothingUniformJumpsuitMedicNFSD = комбинезон патологоанатома
    .desc = Синяя униформа, предназначенная для полевых операций. Лечащий тулбокс идёт в комплекте.

ent-ClothingHeadPapahaBumanLopes = папаха Бумана Лопеса
    .desc = Подозрительная папаха. Вам хочется установить новый режим в секторе, глядя на неё.

ent-ClothingBeltWebbingMedicNFSD = медицинский РПС ДСБФ
    .desc = Стандартный РПС Фельдшера, содержащий в себе самые нужные лекарства. Красный крест на брюхе наверняка означает, что перед вами врач. Но, это не вполне доказуемо...

ent-ClothingNeckMedalSecurityOfficer = медаль офицера СБ
    .desc = Выдаётся лишь лучшим офицерам!

ent-ClothingNeckMedalSecurityDetective = медаль детектива СБ
    .desc = Правда скрывается, но вы всегда можете её раскрыть.

ent-ClothingNeckMedalSecurityMedic = медаль бригмедика
    .desc = Только те, кто убегает от взрывов, могут получить эту медаль.

ent-ClothingNeckMedalSecurityPilot = медаль пилота СБ
    .desc = Взлетай!

ent-ClothingNeckMedalSecuritySeniorOfficer = медаль инструктора СБ
    .desc = Настоящая медаль среди медалей. Выдаётся лишь лучшим учителям.

ent-ClothingNeckMedalSecurityWarden = медаль смотрителя СБ
    .desc = Заключённых держат не стены, а ваша воля! И эта медаль подчёркивает её.

ent-ClothingNeckMedalSecurityHeadOfSecurity = медаль главы СБ
    .desc = Эта медаль может не отличаться от других внешне, но в ней значительно больше золота!

ent-ClothingBeltPlantManagerFilled = пояс менеджера электростанции
    .desc = Держит инструменты, выглядит стильно. Расширен при помощи блюспейс-технологий!

ent-ClothingBackpackCE = рюкзак старшего инженера
    .desc = Технологичный рюкзак белого цвета. Стильный!

ent-ClothingBackpackSatchelCE = сумка старшего инженера
    .desc = Белая сумка для лучших инженеров.

ent-ClothingBackpackDuffelCE = вещмешок старшего инженера
    .desc = Большой вещмешок для всех инструментов, которые вам понадобятся для создания сингулярности.

ent-ClothingNeckCloakFormalSeniorEngineer = плащ ведущего инженера
    .desc = Для создания сингулярности, тебе нужно соединить провода зд-... НЕ ТУТ!

ent-ClothingEyesGlassesMesonPlantManager = очки менеджера электростанции
    .desc = Очки  с зеленоватым оттенком и интегрированным HUD для идентификации посетителей и сотрудников станции.

ent-ClothingEyesGlassesMesonPlantManager = гарнитура менеджера электростанции
    .desc = Модифицированный модульный интерком, надеваемый на голову. Нужен для того, чтобы обмениваться гадостями с авантюристами.

ent-ADTClothingHeadHatsBeretChiefEngineer = берет старшего инженера
    .desc = Бригада! А ну быстро за работу!

ent-ADTClothingHeadHatsBeretHeadOfPersonnel = берет атмосферного техника
    .desc = Берет техника, что никогда не топил станцию в лишней плазме. Точно-точно.

ent-ADTClothingHeadHatsBeretCargo = берет отдела снабжения
    .desc = Фирменный берет отдела снабжения!

ent-ClothingUniformJumpsuitAdjutantAlt = водолазка адъютанта
    .desc = Фирменная водолазка для того, чтобы обслуживать глав отделов даже в холодные планетарные зимы.

ent-ClothingUniformJumpskirtAdjutantAlt = юбка-водолазка адъютанта
    .desc = Фирменная водолазка с юбкой для того, чтобы обслуживать глав отделов даже в холодные планетарные зимы. Не забудьте надеть подштанники!

ent-ClothingOuterVestArmorMedSec = бронежилет бригмедика
    .desc = Бронежилет бригмедика с маленькими кармашками для всякой мелочи.

ent-ClothingOuterCoatLabSecurityMedic = полевой халат бригмедика
    .desc = Лёгкий халат, защищающий от проливающихся химикатов даже в полевых условиях.

ent-ClothingOuterVestSecurityMedic = полевой жилет бригмедика
    .desc = Лёгкий жилет, который носят бригмедики.

ent-ADTClothingOuterCoatLabSec = лабораторный халат бригмедика
    .desc =  Лабораторный халат медицинского работника службы безопасности с красными линиями на плечах. На самом деле, совсем не страшный.

ent-ClothingHeadHelmetSecurityMedic = шлем бригмедика
    .desc = Стандартный шлем бригмедика. Обладает неплохой защитой.

ent-ClothingHeadHatBeretSecurityMedic = берет бригмедика
    .desc = Высококлассный берет со значком спереди. Сделан из качественной ткани.

ent-ClothingOuterCoatSecurityOvercoat = шинель службы безопасности
    .desc = Лёгкая шинель для сотрудников службы безопасности. Носит логотип Nanotrasen Munitions.

ent-ADTVeteranSecHardsuit = скафандр ветерана службы безопасности
    .desc = Специальный костюм, охраняющий владельца от воздействия космической радиации и вакуума. Имеет дополнительный слой брони. Выдаётся лишь самым лучшим и доблестным правоохранителям.

ent-ClothingUniformJumpsuitHoSOld = старый комбинезон главы службы безопасности
    .desc = Достоачно старая штука, навеивает старые воспоминания...

ent-ClothingBackpackSatchelHoS = сумка главы службы безопасности
    .desc = Стильная, кожанная сумка.

ent-ClothingHeadHatCapLeatherHoS = кожанная фуражка главы службы безопасности
    .desc = Старинная кожанная фуражка. От неё всё ещё пахнет дымом.

ent-ClothingHeadBeretChemist = берет химика
    .desc = Плавательная шапочка самого обычного химика.
