bank-program-change-balance-notification = Зарплата получена: { $change }{ $currencySymbol }. Новый баланс: { $balance }{ $currencySymbol }.

paper-wage-frontier = [head=3]Приказ о стандартизации заработной платы[/head]
    ЦК-КОМ
    ═════════════════════════════════════
    Дата: 00:42 11.04.2708
    Составитель документа: Шарлотта Зимина
    Должность составителя: Оператор Станции Центрального Командования
    ═════════════════════════════════════
    Уважаемое командование cтанции. Уведомляем вас о выплатах сотрудникам станции «Фронтир»:
        Заработная плата работников станции «Фронтир» в час:
        Представитель станции - 80.000
        Уборщик - 25.000
        Трафик менеджер - 65.000
        Почтальон - 30.000
        Слуга - 25.000
        Охранник - 40.500
        Священник - 25.500
        Заработная плата медицинского отдела в час:
        Главный врач - 80.000
        Врач - 40.000
        Химик - 45.000
        Парамедик - 70.000

    Выплаты может производить только Представитель Станции

    Игнорирование данного приказа будет расчитываться как нарушение статьи [bold][color=red]201[/color] космического закона[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей

paper-wage-nfsd = [head=3]Приказ о стандартизации заработной платы[/head]
    ЦК-КОМ
    ═════════════════════════════════════
    Дата: 00:42 11.04.2708
    Составитель документа: Шарлотта Зимина
    Должность составителя: Оператор Станции Центрального Командования
    ═════════════════════════════════════
    Уважаемое командование cтанции. Уведомляем вас о выплатах сотрудникам станции Аванпоста ДСБФ:
        Заработная плата работников Аванпоста ДСБФ в час:
        Шериф ДСБФ - 80.000
        Лейтенант ДСБФ - 50.000
        Сержант ДСБФ - 45.000
        Инженер ДСБФ - 35000
        Фельдшер ДСБФ - 40.000
        Капрал ДСБФ - 35.000
        Рядовой ДСБФ - 30.000

    Выплаты может производить только Шериф ДСБФ

    Игнорирование данного приказа будет расчитываться как нарушение статьи [bold][color=red]201[/color] космического закона[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей


paper-wage-typan = [head=3]Приказ о стандартизации заработной платы[/head]
    ВРС-СИН
    ═════════════════════════════════════
    Дата: 00:42 11.04.2708
    Позывной составителя: Лилин 'Эхо' Рейн
    Должность составителя: Оператор Станции Высшего Руководства Синдиката
    ═════════════════════════════════════
    Уведомляем Офицера Телекоммуникаций о выплатах членам Научно-Наблюдательной Космической Станции Синдиката «Тайпан»:
        Заработная плата сотрудников ННКСС «Тайпан» в час:
        Офицер Телекоммуникаций Синдиката - 65.000
        Директор Исследований Синдиката - 45.000
        Учёный Синдиката - 35.000
        Медик Синдиката - 35.000
        Атмосферный Инженер Синдиката - 35.000
        Карготехник Синдиката - 35.000
        Повар Синдиката - 25.000
        Ботаник Синдиката - 25.000
        Исследователь - 25.000

    Игнорирование данного приказа будет расчитываться как нарушение Рабочих Протоколов. [bold]Относитесь к данному приказу ответственно и не игнорируйте его[/bold].
    ═════════════════════════════════════
    Место для печатей
