ent-AirlockSecurityOldLocked = шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Служба Безопасности, Красный, Закрыт

ent-AirlockSecurityOld = шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Служба Безопасности, Красный

ent-AirlockAssemblySecurityOld = каркас шлюза
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Служба Безопасности

ent-AirlockAssemblySecurityGlassOld = каркас стеклянного шлюза
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Стеклянный, Служба Безопасности

ent-AirlockGlassSecurityOld = стеклянный шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Служба Безопасности, Красный

ent-AirlockGlassSecurityOldLocked = стеклянный шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Служба Безопасности, Красный, Закрыт

ent-AirlockMedicalGlassLockedSecurity = стеклянный шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Бригмедик, Закрыт

ent-AirlockSalvage = шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Утилизация

ent-AirlockSalvageGlass = стеклянный шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Утилизация

ent-AirlockAssemblySalvage = каркас шлюза
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Утилизация

ent-AirlockAssemblySalvageGlass = каркас стеклянного шлюза
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Утилизация

ent-BlastDoorGlass = остеклённый гермозатвор
    .desc = Несмотря на то, что это грубейшее нарушение техники безопастности, чертёж этого гермозатвора был подложен под механизм поднятия лифта в офисе какого-то концерна. Удивительно, но это действительно помогло избавить лифт от лишних падений и вибрации. Исходя из этого факта, вы можете доверить свою жизнь нашему стеклянному гермозатвору. Ну, а мы, пожалуй, пойдём в другой отсек...

ent-AirlockRepresentative = шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Представитель Сектора

ent-AirlockRepresentativeLocked = шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Представитель Сектора, Закрыт

ent-AirlockGlassRepresentative = стеклянный шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Представитель Сектора

ent-AirlockGlassRepresentativeLocked = стеклянный шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Представитель Сектора, Закрыт

ent-AirlockAssemblyRepresentative = каркас шлюза
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Представитель Сектора

ent-AirlockAssemblyRepresentativeGlass = каркас стеклянного шлюза
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Представитель Сектора

ent-AirlockOld = шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Обычный

ent-AirlockOldGlass = стеклянный шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Обычный

ent-AirlockOldAssembly = каркас шлюза
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Обычный

ent-AirlockGlassOld = стеклянный шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший

ent-AirlockAssemblyGlassOldWide = каркас среднего стеклянного шлюза
    .desc = Это с виду обычный шлюз... Но очень широкий. Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший

ent-MediumAirlockGlassOld = средний стеклянный шлюз
    .desc = Это с виду обычный шлюз... Но очень широкий. Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший

ent-AirlockOldAssemblyGlass = каркас стеклянного шлюза
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Обычный

ent-AirlockAssemblyGlassOld = каркас стеклянного шлюза
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший

ent-AirlockOldAssemblyMedical = каркас шлюза
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Медицинский

ent-AirlockOldGlassAssemblyMedical = каркас шлюза
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Медицинский

ent-AirlockOldMedicalLocked = шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Медицинский, Закрыт

ent-AirlockOldGlassMedicalLocked = стеклянный шлюз
    .desc =  Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Медицинский, Закрыт

ent-AirlockOldMedical = шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Медицинский

ent-AirlockOldGlassMedical = стеклянный шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Медицинский

ent-AirlockOldAssemblyCommand = каркас шлюза
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Командование

ent-AirlockOldGlassAssemblyCommand = каркас шлюза
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Командование

ent-AirlockOldCommandLocked = шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Командование, Закрыт

ent-AirlockOldGlassCommandLocked = стеклянный шлюз
    .desc =  Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Командование, Закрыт

ent-AirlockOldCommand = шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Командование

ent-AirlockOldGlassCommand = стеклянный шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Командование

ent-AirlockOldScience = шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Научный

ent-AirlockOldGlassScience = стеклянный шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Научный

ent-AirlockOldScienceLocked = шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Научный, Закрыт

ent-AirlockOldGlassScienceLocked = стеклянный шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Научный, Закрыт

ent-AirlockOldAssemblyScience = каркас шлюза
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Научный

ent-AirlockOldGlassAssemblyScience = каркас стеклянного шлюза
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Научный

ent-AirlockOldSecurity = шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Безопасность

ent-AirlockOldGlassSecurity = стеклянный шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Безопасность

ent-AirlockOldSecurityLocked = шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Безопасность, Закрыт

ent-AirlockOldGlassSecurityLocked = стеклянный шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Безопасность, Закрыт

ent-AirlockOldAssemblySecurity = каркас шлюза
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Безопасность

ent-AirlockOldGlassAssemblySecurity = каркас стеклянного шлюза
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Безопасность

ent-AirlockOldMaint = шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Техобслуживание

ent-AirlockOldGlassMaint = стеклянный шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Техобслуживание

ent-AirlockOldMaintLocked = шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Техобслуживание, Закрыт

ent-AirlockOldGlassMaintLocked = стеклянный шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Техобслуживание, Закрыт

ent-AirlockOldAssemblyMaint = каркас шлюза
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Техобслуживание

ent-AirlockOldGlassAssemblyMaint = каркас стеклянного шлюза
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Техобслуживание

ent-AirlockOldEngineering = шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Инженерный

ent-AirlockOldGlassEngineering = стеклянный шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Инженерный

ent-AirlockOldEngineeringLocked = шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Инженерный, Закрыт

ent-AirlockOldGlassEngineeringLocked = стеклянный шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Инженерный, Закрыт

ent-AirlockOldAssemblyEngineering = каркас шлюза
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Инженерный

ent-AirlockOldGlassAssemblyEngineering = каркас стеклянного шлюза
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Инженерный

ent-AirlockOldAtmospherics = шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Атмосферный

ent-AirlockOldGlassAtmospherics = стеклянный шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Атмосферный

ent-AirlockOldAtmosphericsLocked = шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Атмосферный, Закрыт

ent-AirlockOldGlassAtmosphericsLocked = стеклянный шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Атмосферный, Закрыт

ent-AirlockOldAssemblyAtmospherics = каркас шлюза
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Атмосферный

ent-AirlockOldGlassAssemblyAtmospherics = каркас стеклянного шлюза
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Атмосферный

ent-AirlockOldCargo = шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Снабжение

ent-AirlockOldGlassCargo = стеклянный шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Снабжение

ent-AirlockOldCargoLocked = шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Снабжение, Закрыт

ent-AirlockOldGlassCargoLocked = стеклянный шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Снабжение, Закрыт

ent-AirlockOldAssemblyCargo = каркас шлюза
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Снабжение

ent-AirlockOldGlassAssemblyCargo = каркас стеклянного шлюза
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Снабжение

ent-AirlockOldCentComm = шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Центком

ent-AirlockOldGlassCentComm = стеклянный шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Центком

ent-AirlockOldCentCommLocked = шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Центком, Закрыт

ent-AirlockOldGlassCentCommLocked = стеклянный шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Центком, Закрыт

ent-AirlockOldAssemblyCentComm = каркас шлюза
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Центком

ent-AirlockOldGlassAssemblyCentComm = каркас стеклянного шлюза
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Центком

ent-AirlockOldSyndicate = шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Синдикат

ent-AirlockOldGlassSyndicate = стеклянный шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Синдикат

ent-AirlockOldSyndicateLocked = шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Синдикат, Закрыт

ent-AirlockOldGlassSyndicateLocked = стеклянный шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Синдикат, Закрыт

ent-AirlockOldAssemblySyndicate = каркас шлюза
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Синдикат

ent-AirlockOldGlassAssemblySyndicate = каркас стеклянного шлюза
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Устаревший, Синдикат
