ent-AirlockSecurityOldLocked = шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Служба Безопасности, Красный, Закрыт

ent-AirlockSecurityOld = шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Служба Безопасности, Красный

ent-AirlockAssemblySecurityOld = каркас шлюза
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Служба Безопасности

ent-AirlockAssemblySecurityGlassOld = каркас стеклянного шлюза
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Стеклянный, Служба Безопасности

ent-AirlockGlassSecurityOld = стеклянный шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Служба Безопасности, Красный

ent-AirlockGlassSecurityOldLocked = стеклянный шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Служба Безопасности, Красный, Закрыт

ent-AirlockMedicalGlassLockedSecurity = стеклянный шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Бригмедик, Закрыт

ent-BlastDoorGlass = остеклённый гермозатвор
    .desc = Несмотря на то, что это грубейшее нарушение техники безопастности, чертёж этого гермозатвора был подложен под механизм поднятия лифта в офисе какого-то концерна. Удивительно, но это действительно помогло избавить лифт от лишних падений и вибрации. Исходя из этого факта, вы можете доверить свою жизнь нашему стеклянному гермозатвору. Ну, а мы, пожалуй, пойдём в другой отсек...

ent-AirlockRepresentative = шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Представитель Сектора

ent-AirlockRepresentativeLocked = шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Представитель Сектора, Закрыт

ent-AirlockGlassRepresentative = стеклянный шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Представитель Сектора

ent-AirlockGlassRepresentativeLocked = стеклянный шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Представитель Сектора, Закрыт

ent-AirlockAssemblyRepresentative = каркас шлюза
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Представитель Сектора

ent-AirlockAssemblyRepresentativeGlass = каркас стеклянного шлюза
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = Представитель Сектора
