ent-AirlockSecurityOldLocked = шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.

ent-AirlockSecurityOld = шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.

ent-AirlockAssemblySecurityOld = каркас шлюза
    .desc = Он открывается, он закрывается, и он может вас раздавить.

ent-AirlockAssemblySecurityGlassOld = каркас стеклянного шлюза
    .desc = Он открывается, он закрывается, и он может вас раздавить.

ent-AirlockGlassSecurityOld = стеклянный шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.

ent-AirlockGlassSecurityOldLocked = стеклянный шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.

ent-AirlockMedicalGlassLockedSecurity = стеклянный шлюз
    .desc = Он открывается, он закрывается, и он может вас раздавить.

ent-BlastDoorGlass = остеклённый гермозатвор
    .desc = Несмотря на то, что это грубейшее нарушение техники безопастности, чертёж этого гермозатвора был подложен под механизм поднятия лифта в офисе какого-то концерна. Удивительно, но это действительно помогло избавить лифт от лишних падений и вибрации. Исходя из этого факта, вы можете доверить свою жизнь нашему стеклянному гермозатвору. Ну, а мы, пожалуй, пойдём в другой отсек...

